{
  "UltiSnips": { "branch": "master" },
  "coc.nvim": { "branch": "release" },
  "dhall-vim": { "branch": "master" },
  "dracula": { "branch": "master" },
  "editorconfig.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "mediawiki.vim": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "vim-airline": { "branch": "master" },
  "vim-just": { "branch": "master" },
  "vim-mediawiki-editor": { "branch": "master" },
  "vim-which-key": { "branch": "master" }
}